Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=946_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámedikki kulturdoarjagiid ohcan 2015
sms: Sääʹmteeʹǧǧ kultturveäʹǩǩvuõđi ooccmõš 2015

source: Sámediggi almmuha doarjagiid ohcanláhkai, mat mieđihuvvojit sámegielat kultuvrra ovddideapmái ja sámeservviid doaibmamii čujuhuvvon mearreruđas jahkái 2015 (sámi kulturmearreruhta).
sms: SääŠmteŠǧǧ oudd teâttan, što sääŠmǩiõllsaž kulttuur ooudâsviikkmõŠšše da sääŠmorganisaatiai tuåimmjumuŠšše čuäŠjtum pueŠtti eeŠjj 2015 mieŠrrtieŠǧǧest (sääŠm kultturmieŠrrteäŠǧǧ) miõttum veäŠǩǩvuõđ liâ ooccâmnalla.

source: Doarjjaohcamušaid galgá čujuhit Sámediggái golggotmánu loahpa rádjai.
sms: VeäŠǩǩvuõttooccmõõžž âŠlǧǧe vuõltteed sääŠmtegga kålggmannu loopp räjja.

source: Sámi kulturmearreruđas juhkkojit jahkásaččat ohcamuša mielde doarjagat sámedáidaga ja - kultuvrra sierra surggiide sihke sámeservviide.
sms: SääŠm kultturmieŠrrtieŠǧǧest jueŠjjet piirieeŠjji ooccmõõžžâst veäŠǩǩvuõđid sääŠmčeäppõõzz da – kulttuur jeeŠres vuuŠdid di sääŠmorganisaatiaid.

source: Sámedikki bargoortnega mielde doarjagat mieđihuvvojit aitosaš kulturdoarjjan nugo prošeaktadoarjja, bargo- dahje eará doarjja ja almmustahttindoarjja ja maiddái sámeservviid doaibman- ja prošeaktadoarjjan.
sms: SääŠmteeŠǧǧ tuâjjriâššmõõžž mieŠldd veäŠǩǩvuõđid miõttât kultturveäŠǩǩvuõttân mâŠte projeŠkttveäŠǩǩvuõtt, reâuggam- leŠbe jeeŠres veäŠǩǩvuõtt da õlmstâŠttemtuärjjõs di sääŠmorganisaatiai tuåimmjem- da projeŠkttveäŠǩǩvuõttân.

source: Dáid lassin kulturlávdegoddi sáhttá mieđihit erenomáš sivas, almmá ohcamuša haga, kulturbálkkašumi.
sms: Täi lââŠssen kultturluŠvddkåŠdd vuäitt miõttâd mõõn-ne määin diõtt, ooccmõõžžtää, kultturciist.

source: Doarjjaohcamušaid galgá čujuhit Sámediggái maŋimustá 31. golggotmánu 2014 d. 16.15 rádjai čujuhusain: Sámediggi, Sajos, 99870 Anár. Ohcanskoviid ja lassidieđuid fidne kulturčállis tel. 010 839 3103 ja šleađgapoastta bokte riitta.
sms: Veäʹǩǩvuõttooccmõõžž âʹlǧǧe vuõltteed Sääʹmtegga mââimõõzzâst kålggmannu 31. peeiʹv 2014 čiâss 16.15 räjja addrõõzzin: Sääʹmteʹǧǧ, Sajos, 99870 Aanar. Doarjjaohcamušaid galgá čujuhit Ooccâmblaaŋkid da lââʹssteâđaid vuäǯǯ kultturpiisrest teʹl.

source: Doarjjaohcamušaid sáhttá doaimmahit buktimiin ieš dahje áššealbmá mielde dahje sáddet poastta bokte, áirasa mielde, telekopiijan dahje šleađgapoastta bokte.
sms: Veäʹǩǩvuõttooccmõõžžid vuäitt tuåimted personnalla leʹbe äʹššoummu mieʹldd leʹbe vuõltteet pååʹštest, ǩeeʹrjid da jeeʹres vuõlttõõzzid mieʹrrpäikka viikki päkldõõzz mieʹldd, telefakssân leʹbe neʹttpååʹštest.

source: Doarjjaohcamušaid sádden dáhpáhuvvá sáddejeaddji ovddasvástádusain.
sms: Veäʹǩǩvuõttooccmõõžži vuõlttumuš lij vuõltteei vaʹsttõõzzâst.

source: Ohcanskovit dás
sms: Ooccâmblaaŋk täŠst
